<?
$MESS["CT_BNL_ELEMENT_DELETE_CONFIRM"] = "Будет удалена вся информация, связанная с этой записью. Продолжить?";
$MESS["CT_BNL_GOTO_DETAIL"] = "Подробнее";
$MESS["CT_NOT_COMPANY"] = "В данной категории нет компаний";
$MESS["T_ADS_NONE"] = "Компанию будет видно только вам, так как находится на модерации. Исправте ошибки в обьявлении и свяжитесь с администратором.";
$MESS["T_ADS_BUY"] = "Компанию видно только вам, и будет удалено через 3 дня. Оплатите обьявление в личном кабинете, чтобы оно было видно всем посетителям.";
$MESS["T_CABINET"] = "Перейти в кабинет";
$MESS["T_DEFAULT_PHOTO"] = "Здесь будет фото компании";
$MESS["T_COM_ALL"] = "Все компании";
?>