<?
$MESS["T_IBLOCK_DESC_NEWS_DATE"] = "Виводити дату елемента";
$MESS["T_EDIT_ADS"] = "Редагувати оголошення";
$MESS["T_AUTHOR"] = "автора";
$MESS["T_COMPANY"] = "компанії";
$MESS["T_ALL_ADS"] = "Всі оголошення";
$MESS["T_FAK"] = "Поскаржитися";
$MESS["T_PRICE_0"] = "Договірна";
$MESS["T_ADS_NONE"] = "Оголошення буде видно тільки вам, оскільки знаходиться на модерації. Виправте помилки в оголошенні та зв'яжіться з адміністратором.";
$MESS["T_ADS_BUY"] = "Оголошення видно тільки вам, і буде видалено через 3 дні. Оплатіть оголошення в особистому кабінеті, щоб воно було видно всім відвідувачам.";
$MESS["T_CABINET"] = "Перейти до кабінету";