<section class="about-project-section">
    <div class="container">
        <div class="top-part">
            <div class="img">
                <img src="/html-code/temporary-images/home/about-img.svg" alt="About Priwoz">
            </div>
            <div class="text">
                <h2 class="section-title">О проекте </h2>
                <div class="content">
                    <p>"Привоз" - это онлайн-платформа, созданная для объединения и поддержки людей, осуществляющих предпринимательскую деятельность в Болгарии. Наша цель - сделать информацию о местных бизнесах доступной и удобной для всех, кто ищет товары и услуги, предоставляемые соотечественниками</p>
                </div>
            </div>
        </div>
        <div class="middle-part">
            <div class="img">
                <img src="/html-code/temporary-images/about/img1.png" alt="About Priwoz">
            </div>
            <div class="text content">
                <h2>Что мы предлагаем</h2>
                <p><b>Бизнес-Каталог:</b> На сайте "Привоз" вы найдете полный каталог бизнесов в Болгарии, охватывающий различные сферы, включая услуги, продукты и многое другое.</p>
                <p><b>Удобный поиск:</b> Мы предоставляем интуитивный поиск, который позволяет легко найти необходимые товары и услуги в вашем регионе.</p>
                <p><b>Обзоры и Рейтинги:</b> Пользователи могут оставлять отзывы и оценки для бизнесов, чтобы помочь другим пользователям принимать информированные решения.</p>
                <p><b>Поддержка и Общество:</b> "Привоз" также служит общественной площадкой для украинцев, живущих в Болгарии, где они могут обмениваться опытом, советами и поддерживать друг друга.</p>
                <p><b>Наша миссия:</b> Помочь нашим предпринимателям в Болгарии процветать и предоставлять качественные товары и услуги для обогащения местного сообщества.</p>
            </div>
        </div>
        <div class="bottom-part">
            <div class="img">
                <img src="/html-code/temporary-images/about/img2.png" alt="About Priwoz">
            </div>
            <div class="text content">
                <p>"Привоз" - это мост между бизнесами соотечественников и потребителями в Болгарии. Наша цель - сделать вашу жизнь проще и поддержать бизнесы, которые делают "Привоз" в Болгарию особенным.</p>
            </div>
        </div>
    </div>
</section>