<section class="about-company-section">
    <div class="container">
        <div class="row">
            <div class="col-xs-12 col-md-6">
                <h2 class="title d-xs-block d-md-none">О компании</h2>
                <div class="img-default">
                    <img src="/html-code/images/map-gray.svg" alt="map">
                    <div class="company-name">ChistoClean</div>
                </div>
            </div>
            <div class="col-xs-12 col-md-6">
                <div class="text-box text-1">
                    <h2 class="title d-xs-none d-md-block">О компании</h2>
                    <p>Клининговая компания «ChistoClean» Варна успешно оказывает услуги по уборке жилой и коммерческой
                        недвижимости в г. Варна и области. Решаем любые задачи в сфере клининга. От уборки однокомнатной
                        квартиры до регулярного обслуживания торговых центров. Также предоставляем услуги по химчистке
                        мягкой мебели, ковровых покрытий. Профессионально занимаемся чисткой штор. Вам нужно только
                        обратиться к нам и заказать нужную Вам услугу - все остальное мы выполним "под ключ".</p>
                    <p>Усилия всех сотрудников направлены на то, чтобы обеспечить должный уровень сервиса.
                        Профессиональное оборудование, планирование работ, а также правильно подобранные моющие средства
                        обеспечат необходимое качество уборки! Квалифицированные сотрудники нашей компании приложат все
                        усилия для достижения идеального результата. Мы готовы стать Вашим надежным партнером в области
                        клининга.</p>
                    <p>Клининговая компания «ChistoClean» Варна успешно оказывает услуги по уборке жилой и коммерческой
                        недвижимости в г. Варна и области. Решаем любые задачи в сфере клининга. От уборки однокомнатной
                        квартиры до регулярного обслуживания торговых центров. Также предоставляем услуги по химчистке
                        мягкой мебели</p>
                </div>
            </div>
        </div>


    </div>
</section>