<section class="our-services-section">
    <div class="container">
        <h2 class="title">Наши услуги</h2>
        <div class="column-list">
            <div class="item">Генеральная уборка: клинеры тщательно уберут дом, отмоют все поверхности от  потолка до пола</div>
            <div class="item">Базовая уборка: удаляем сложные загрязнения, отмываем жировой налет, полируем сантехнику</div>
            <div class="item">Генеральная уборка: клинеры тщательно уберут дом, отмоют все поверхности от  потолка до пола</div>
            <div class="item">Базовая уборка: удаляем сложные загрязнения, отмываем жировой налет, полируем сантехнику</div>
            <div class="item">Генеральная уборка: клинеры тщательно уберут дом, отмоют все поверхности от  потолка до пола</div>
            <div class="item">Базовая уборка: удаляем сложные загрязнения, отмываем жировой налет, полируем сантехнику</div>
        </div>
    </div>
</section>
