<section class="why-our-company-section">
    <div class="container">
        <h2 class="title">Почему выбирают нас</h2>
        <div class="advantages">
            <div class="item">
                <div class="box">
                    <h3>Профессионализм</h3>
                    <p>Мы - команда высококвалифицированных специалистов, готовых обеспечить вас выдающимися
                        услугами</p>
                </div>
            </div>
            <div class="item">
                <div class="box">
                    <h3>Индивидуальный подход</h3>
                    <p>Каждый клиент уникален, поэтому мы стремимся предложить решения, наиболее соответствующие вашим
                        потребностям</p>
                </div>
            </div>
            <div class="item">
                <div class="box">
                    <h3>Качество гарантировано</h3>
                    <p>Наше качество обслуживания всегда на высоте. Мы несем ответственность за каждый проект, который
                        выполняем</p>
                </div>
            </div>
            <div class="item">
                <div class="box">
                    <h3>Широкий спектр услуг</h3>
                    <p>Мы предоставляем широкий спектр услуг, чтобы удовлетворить все ваши потребности быстро,
                        качественно и в одном месте</p>
                </div>
            </div>
            <div class="item">
                <div class="box">
                    <h3>Прозрачная цена</h3>
                    <p>Мы ценим ваше время и деньги, поэтому наши цены всегда честны и прозрачны. Стараемся выполнить
                        все обязательства в срок</p>
                </div>
            </div>
            <div class="item">
                <div class="box">
                    <h3>Довольные клиенты</h3>
                    <p>Мы гордимся нашими долгосрочными отношениями с клиентами и их положительными отзывами, с которыми
                        мы вас ознакомим</p>
                </div>
            </div>
        </div>
    </div>
</section>
