<?
$MESS["CT_BNL_ELEMENT_DELETE_CONFIRM"] = "Будет удалена вся информация, связанная с этой записью. Продолжить?";
$MESS["CT_BNL_GOTO_DETAIL"] = "Подробнее";
$MESS['CT_BNL_ADD_COMM'] = "Добавить сообщество";
$MESS ['FORM_NOTE_ADDOK_2'] = '<h2 class="community-title">Сообщество добавлено, спасибо</h2><div class="description"><p>Сообщество будет доступно после модерации</p><p> Чтобы вы так жили, как мы вас ждем!</p></div>';
$MESS ['FORM_NOTE_ADDOK'] = 'Сообщество добавлено и будет доступно после модерации, спасибо. Шоб вы так жили как мы вас ждем!';
?>