<?
$MESS["CT_BNL_ELEMENT_DELETE_CONFIRM"] = "Буде видалена вся інформація, пов'язана з цим записом. Продовжити?";
$MESS["CT_DETAIL"] = "Докладніше";
$MESS["CT_SHOW_MORE"] = "Інші оголошення автора";
$MESS["CT_DOGOVIRNAYA"] = "Договірна";
$MESS["CT_EDIT"] = "Редагувати";
$MESS["CT_SHOW_ALL"] = "Всі оголошення автора";
$MESS["T_ADS_NONE"] = "Оголошення буде видно тільки вам, оскільки знаходиться на модерації. Виправте помилки в оголошенні та зв'яжіться з адміністратором.";
$MESS["T_ADS_BUY"] = "Оголошення видно тільки вам, і буде видалено через 3 дні. Оплатіть оголошення в особистому кабінеті, щоб воно було видно всім відвідувачам.";
$MESS["T_CABINET"] = "Перейти до кабінету";
?>