<?
$MESS["CT_BNL_ELEMENT_DELETE_CONFIRM"] = "Буде видалена вся інформація, пов'язана з цим записом. Продовжити?";
$MESS["CT_BNL_GOTO_DETAIL"] = "Докладніше";
$MESS['CT_BNL_ADD_COMM'] = "Додати спільноту";
$MESS ['FORM_NOTE_ADDOK_2'] = '<h2 class="community-title">Спільнота додана, спасибі</h2><div class="description"><p>Спільнота буде доступна після модерації</p><p>Щоб ви так жили як ми вас чекаємо!</p></div>';
$MESS ['FORM_NOTE_ADDOK'] = 'Спільнота додана і буде доступна після модерації, спасибі. Шоб ви так жили тому що ми вас чекаємо!';
?>