<?php

$MESS['NETI_FAVORITE_INSTALL'] = 'Установить';
$MESS['NETI_FAVORITE_HELLO'] = 'Установка модуля "Neti:Избранное"';

$MESS['NETI_FAVORITE_STEP_1'] = 'Добро пожаловать в установщик модуля!';
$MESS['NETI_FAVORITE_STEP_2'] = 'Во время установки создаются необходимые таблицы, регистрируются события.';
$MESS['NETI_FAVORITE_WARNING'] = 'Обращаем внимание, что в вашей редакции битрикса не установлены модули: “Торговый каталог”, “Email маркетинг”. Поэтому функционал рассылок будет недоступен. После установки модулей  “Торговый каталог”, “Email маркетинг” необходимо будет переустановить модуль “Neti:Избранное”';
$MESS['NETI_FAVORITE_SUPPORT'] = 'Если во время установки модуля возникнут вопросы, их можно отправить на почту';