<?
$MESS["CT_BNL_ELEMENT_DELETE_CONFIRM"] = "Буде видалена вся інформація, пов'язана з цим записом. Продовжити?";
$MESS["CT_BNL_GOTO_DETAIL"] = "Докладніше";
$MESS["CT_NOT_COMPANY"] = "У цій категорії немає компаній";
$MESS["T_ADS_NONE"] = "Компанію буде видно тільки вам, оскільки знаходиться на модерації. Виправте помилки в оголошенні та зв'яжіться з адміністратором.";
$MESS["T_ADS_BUY"] = "Компанію видно тільки вам, і буде видалено через 3 дні. Оплатіть оголошення в особистому кабінеті, щоб воно було видно всім відвідувачам.";
$MESS["T_CABINET"] = "Перейти до кабінету";
$MESS["T_DEFAULT_PHOTO"] = "Тут буде фото компанії";
?>