<?
$MESS["CT_BNL_ELEMENT_DELETE_CONFIRM"] = "Будет удалена вся информация, связанная с этой записью. Продолжить?";
$MESS["CT_BNL_GOTO_DETAIL"] = "Подробнее";
$MESS["CT_DETAIL"] = "Подробнее";
$MESS["CT_SHOW_MORE"] = "Другие объявления автора";
$MESS["CT_DOGOVIRNAYA"] = "Договорная";
$MESS["CT_EDIT"] = "редактировать";
$MESS["CT_DELETE"] = "удалить";
$MESS["CT_ACTIVE"] = "активировать";
$MESS["CT_DISABLE"] = "деактивировать";
$MESS["CT_SHOW_ALL"] = "Все объявления автора";
$MESS["CT_DISABLED"] = "Деактивировано";
$MESS["CT_MODERATION"] = "На модерации";
$MESS["CT_ADS_NONE"] = "У вас нет объявлений";
$MESS["CT_COMPANY_NONE"] = "Список компаний пуст";
$MESS["CT_FAVORITE_NONE"] = "Список избранного пуст";
$MESS["T_ADS_NONE"] = " будет видно только вам, так как находится на модерации. Исправте ошибки в обьявлении и свяжитесь с администратором.";
$MESS["T_ADS_BUY"] = " видно только вам, и будет удалено через 3 дня. Оплатите обьявление в личном кабинете, чтобы оно было видно всем посетителям.";
$MESS["T_PAY"] = "Оплатити ";
$MESS["T_ASD"] = "Объявление ";
$MESS["T_COMPANY"] = "Компанию ";
$MESS["T_PAY_TO"] = "Оплачено до ";
$MESS["T_NO_PAY"] = "Не оплачено";
$MESS["T_MONTH"] = "за 1 месяц";
?>