<?
$MESS["T_IBLOCK_DESC_NEWS_DATE"] = "Выводить дату элемента";
$MESS["T_EDIT_ADS"] = "Редактировать объявление";
$MESS["T_AUTHOR"] = "автора";
$MESS["T_COMPANY"] = "компании";
$MESS["T_ALL_ADS"] = "Все объявления";
$MESS["T_FAK"] = "Пожаловаться";
$MESS["T_PRICE_0"] = "Договорная";
$MESS["T_ADS_NONE"] = "Объявление будет видно только вам, так как находится на модерации. Исправте ошибки в обьявлении и свяжитесь с администратором.";
$MESS["T_ADS_BUY"] = "Объявление видно только вам, и будет удалено через 3 дня. Оплатите обьявление в личном кабинете, чтобы оно было видно всем посетителям.";
$MESS["T_CABINET"] = "Перейти в кабинет";