<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "");
$APPLICATION->SetPageProperty("description", "");
$APPLICATION->SetTitle("Політика конфіденційності");
?>
    <section class="about-project-section">
        <div class="container">
            <section class="about-project-section">
                <div class="container">
                    <p>Залишаючи дані на сайті, Ви погоджуєтеся з Політикою конфіденційності та захисту інформації.</p>
                    <h6>Захист даних</h6>
                    <p>Адміністрація сайту priwoz.info (далі Сайт) не може передати або розкрити інформацію, надану користувачем (далі Користувач) при реєстрації та використанні функцій сайту третім особам, крім випадків, описаних законодавством країни, на території якої користувач здійснює свою діяльність.</p>
                    <h6>Отримання особистої інформації</h6>
                    <p>Для комунікації на сайті користувач повинен внести певну особисту інформацію. Для перевірки наданих даних, сайт залишає за собою право вимагати докази ідентичності в онлайн або офлайн режимах.</p>
                    <h6>Використання особистої інформації</h6>
                    <p>Сайт використовує особисту інформацію Користувача для обслуговування та для поліпшення якості наданих послуг. Частина особистої інформації може бути надана банку або платіжній системі, в разі, якщо надання цієї інформації умовлено процедурою перекладу коштів платіжній системі, послугами якої Користувач бажає скористатися. Сайт докладає всіх зусиль для збереження в збереженні особистих даних Користувача. Особиста інформація може бути розкрита в разі, описаних законодавством, або коли адміністрація вважає подібні дії необхідними для дотримання юридичної процедури, судового рішення чи законного процесу необхідного для роботи Користувача з Сайтом. У інших випадках, ні при яких умовах, інформація, яку Користувач передає Сайту, не буде розкрита третім особам.</p>
                    <h6>Комунікація</h6>
                    <p>Після того, як Користувач залишив дані, він отримує повідомлення, що підтверджує його успішну реєстрацію. Користувач має право в будь-який момент припинити отримання інформаційних бюлетенів скориставшись відповідним сервісом на Сайті.</p>
                    <h6>Посилання</h6>
                    <p>На сайті можуть міститися посилання на інші сайти. Сайт не несе відповідальності за зміст, якість та політику безпеки цих сайтів. Ця заява про конфіденційність стосується тільки інформації, розміщеної безпосередньо на сайті.</p>
                    <h6>Безпека</h6>
                    <p>Сайт забезпечує безпеку облікового запису Користувача від несанкціонованого доступу.</p>
                    <h6>Повідомлення про зміни</h6>
                    <p>Сайт залишає за собою право вносити зміни в Політику конфіденційності без додаткових повідомлень. Нововведення набирають чинності з моменту їх публікації. Користувачі можуть відслідковувати зміни в Політиці конфіденційності самостійно.</p>
                </div>
            </section>
        </div>
    </section>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>