<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "");
$APPLICATION->SetPageProperty("description", "");
$APPLICATION->SetTitle("Політика конфіденційності");
?>
    <section class="about-project-section">
        <div class="container">
            <h2>Політика конфіденційності</h2>
            <ol>
                <li> <strong>Оброблювані дані</strong>
                    <ol>
                        <li>Ми не здійснюємо збирання ваших персональних даних з використанням Сайту.</li>
                        <li>Усі дані, що збираються на Сайті, надаються та приймаються у знеособленій формі (далі – «Знеособлені дані»).</li>
                        <li>Знеособлені дані включають такі відомості, які не дозволяють ідентифікувати вас:
                            <ol>
                                <li>Інформацію, яку ви надаєте про себе самостійно з використанням онлайн-форм та програмних модулів Сайту, включаючи ім’я та номер телефону та/або адресу електронної пошти.</li>
                                <li>Дані, які передаються в знеособленому вигляді в автоматичному режимі залежно від налаштувань програмного забезпечення, яке ви використовуєте.</li>
                            </ol>
                        </li>
                        <li>Адміністрація має право встановлювати вимоги до складу Знеособлених даних Користувача, які збираються використанням Сайту.</li>
                        <li>Якщо певна інформація не позначена як обов’язкова, її надання чи розкриття здійснюється Користувачем на власний розсуд. Одночасно ви надаєте поінформовану згоду на доступ необмеженого кола осіб до таких даних. Зазначені дані стає загальнодоступними з моменту надання та/або розкриття в іншій формі.</li>
                        <li>Адміністрація не здійснює перевірку достовірності даних та наявності у Користувача необхідної згоди на їх обробку відповідно до цієї Політики, вважаючи, що Користувач діє сумлінно, обачно і докладає всіх необхідних зусиль до підтримки такої інформації в актуальному стані та отримання всіх необхідних згод на її використання.</li>
                        <li>Ви усвідомлюєте та приймаєте можливість використання на Сайті програмного забезпечення третіх осіб, внаслідок чого такі особи можуть отримувати та передавати зазначені у п. 1.3 дані у знеособленому вигляді. Приклад! До зазначеного програмного забезпечення третіх осіб належать системи збирання статистики відвідувань Google Analytics.</li>
                        <li>Склад та умови збору знеособлених даних з використанням програмного забезпечення третіх осіб визначаються безпосередньо їх правовласниками та можуть включати:
                            <ul>
                                <li>дані браузера (тип, версія, cookie); </li>
                                <li>дані пристрої та місце розташування;</li>
                                <li>дані операційної системи (тип, версія, роздільна здатність екрана);</li>
                                <li>дані запиту (час, джерело переходу, IP-адреса).</li>
                            </ul>
                        </li>
                        <li>Адміністрація не несе відповідальності за порядок використання Знеособлених даних Користувача третіми особами.</li>
                    </ol>
                </li>
                <li><strong>Цілі обробки даних</strong>
                    <ol>
                        <li>Адміністрація використовує дані для таких цілей:
                            <ol>
                                <li>Обробка запитів, що надходять, та зв’язку з Користувачем;</li>
                                <li>Інформаційне обслуговування, включаючи розсилку рекламно-інформаційних матеріалів;</li>
                                <li>Проведення маркетингових, статистичних та інших досліджень;</li>
                                <li>Таргетування рекламних матеріалів на сайті.</li>
                            </ol>
                        </li>
                    </ol>
                </li>
                <li> <strong>Вимоги до захисту даних</strong>
                    <ol>
                        Адміністрація здійснює зберігання даних та забезпечує їх охорону від несанкціонованого доступу та розповсюдження відповідно до внутрішніх правил та регламентів.
                    </ol>
                    <ol>
                        Щодо отриманих даних зберігається конфіденційність, за винятком випадків, коли вони зроблені Користувачем загальнодоступними, а також коли використовуються на Сайті технології та програмне забезпечення третіх осіб або налаштування програмного забезпечення, що використовується Користувачем, передбачають відкритий обмін з даними особами та/або іншими учасниками та користувачами мережі Інтернет .
                    </ol>
                    <ol>
                        З метою підвищення якості роботи Адміністрація має право зберігати лог-файли про дії, вчинені Користувачем у рамках використання Сайту протягом 1 (одного) року.
                    </ol>
                </li>
                <li> <strong>Передача даних</strong>
                    <ol>
                        <li>Адміністрація має право передати дані третім особам у таких випадках: Користувач висловив свою згоду на такі дії, включаючи випадки застосування Користувачем налаштувань програмного забезпечення, що використовується, що не обмежують надання певної інформації; Передача необхідна у межах використання Користувачем функціональних можливостей Сайту; Передача потрібна відповідно до цілей обробки даних; У зв’язку з передачею Сайту у володіння, користування або власність такої третьої особи; За запитом суду чи іншого уповноваженого державного органу у межах встановленої законодавством процедури; Для захисту прав та законних інтересів Адміністрації у зв’язку із допущеними Користувачем порушеннями.</li>
                    </ol>
                </li>
                <li> <strong>Зміна Політики конфіденційності</strong>
                    <ol>
                        <li>Ця Політика може бути змінена або припинена Адміністрацією в односторонньому порядку без попереднього повідомлення Користувача. Нова редакція Політики набирає чинності з її розміщення на Сайті, якщо інше не передбачено новою редакцією Політики.</li>
                        <li>Редакція Політики, що діє, знаходиться на Сайті в мережі Інтернет за адресою <a href="https://priwoz.info/">https://priwoz.info/</a></li>
                    </ol>
                </li>
            </ol>
        </div>
    </section>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>