<section class="about-section d-xs-none d-md-block">
    <div class="container">
        <div class="img">
            <img src="/images/home/about-img.svg" alt="About Priwoz">
        </div>
        <div class="text">
            <h2 class="section-title">О проекте </h2>
            <p>"Привоз" - это онлайн-платформа, созданная для объединения и поддержки наших, осуществляющих предпринимательскую деятельность в Болгарии. Наша цель - сделать информацию о местных бизнесах доступной и удобной для всех, кто ищет товары и услуги там, где работают наши</p>
            <p>Что мы предлагаем: Бизнес-Каталог: на сайте "Привоз" вы найдете полный каталог бизнесов наших в Болгарии, охватывающий различные сферы, включая услуги, продукты и многое другое</p>
            <div class="link-box">
                <a href="<?=SITE_DIR?>about/" class="blue-link">Подробнее</a>
            </div>
        </div>
    </div>
</section>
