<section class="about-section d-xs-none d-md-block">
    <div class="container">
        <div class="img">
            <img src="/images/home/about-img.svg" alt="Про Привоз">
        </div>
        <div class="text">
            <h2 class="section-title">Про проєкт</h2>
            <p>"Привоз" - це онлайн-платформа, створена для об'єднання та підтримки наших, які здійснюють підприємницьку діяльність в Болгарії. Наша мета - зробити інформацію про місцеві бізнеси доступною та зручною для всіх, хто шукає товари та послуги там, де працюють наші</p>
            <p>Що ми пропонуємо: Бізнес-Каталог: на сайті "Привоз" ви знайдете повний каталог бізнесів наших в Болгарії, охоплюючи різні сфери, включаючи послуги, продукти та багато іншого</p>
            <div class="link-box">
                <a href="<?=SITE_DIR?>about/" class="blue-link">Детальніше</a>
            </div>
        </div>
    </div>
</section>