<section class="about-project-section">
    <div class="container">
        <div class="top-part">
            <div class="img">
                <img src="/images/home/about-img.svg" alt="Про Привоз">
            </div>
            <div class="text">
                <h2 class="section-title">Про проєкт</h2>
                <div class="content">
                    <p>"Привоз" - це онлайн-платформа, створена для об'єднання та підтримки людей, які здійснюють
                        підприємницьку діяльність в Болгарії. Наша мета - зробити інформацію про місцеві бізнеси
                        доступною та зручною для всіх, хто шукає товари та послуги, надані співвітчизниками.</p>
                </div>
            </div>
        </div>
        <div class="middle-part">
            <div class="img">
                <img src="/images/about/img1.png" alt="Про Привоз">
            </div>
            <div class="text content">
                <h2>Що ми пропонуємо</h2>
                <p><b>Бізнес-Каталог:</b> На сайті "Привоз" ви знайдете повний каталог бізнесів в Болгарії, охоплюючи
                    різні сфери, включаючи послуги, продукти та багато іншого.</p>
                <p><b>Зручний пошук:</b> Ми надаємо інтуїтивний пошук, який дозволяє легко знаходити необхідні товари
                    та послуги в вашому регіоні.</p>
                <p><b>Огляди та Рейтинги:</b> Користувачі можуть залишати відгуки та оцінки для бізнесів, щоб допомогти
                    іншим користувачам приймати обгрунтовані рішення.</p>
                <p><b>Підтримка та Спільнота:</b> "Привоз" також служить громадською площадкою для українців, які
                    живуть в Болгарії, де вони можуть обмінюватися досвідом, порадами та підтримувати один одного.</p>
                <p><b>Наша місія:</b> Допомагати нашим підприємцям в Болгарії процвітати та надавати якісні товари та
                    послуги для збагачення місцевої спільноти.</p>
            </div>
        </div>
        <div class="bottom-part">
            <div class="img">
                <img src="/images/about/img2.png" alt="Про Привоз">
            </div>
            <div class="text content">
                <p>"Привоз" - це міст між бізнесами співвітчизників та споживачами в Болгарії. Наша мета - зробити ваше
                    життя простішим та підтримати бізнеси, які роблять "Привоз" в Болгарії особливим.</p>
            </div>
        </div>
    </div>
</section>