<?
$MESS["CT_BNL_ELEMENT_DELETE_CONFIRM"] = "Буде видалена вся інформація, пов'язана з цим записом. Продовжити?";
$MESS["CT_BNL_GOTO_DETAIL"] = "Докладніше";
$MESS["CT_DETAIL"] = "Докладніше";
$MESS["CT_SHOW_MORE"] = "Інші оголошення автора";
$MESS["CT_DOGOVIRNAYA"] = "Договірна";
$MESS["CT_EDIT"] = "редагувати";
$MESS["CT_DELETE"] = "видалити";
$MESS["CT_ACTIVE"] = "активувати";
$MESS["CT_DISABLE"] = "деактивувати";
$MESS["CT_SHOW_ALL"] = "Всі оголошення автора";
$MESS["CT_DISABLED"] = "Деактивовано";
$MESS["CT_MODERATION"] = "На модерації";
$MESS["CT_ADS_NONE"] = "У вас немає оголошень";
$MESS["CT_COMPANY_NONE"] = "Список компаній порожній";
$MESS["CT_FAVORITE_NONE"] = "Список обраного порожній";
$MESS["T_ADS_NONE"] = " буде видно тільки вам, оскільки знаходиться на модерації. Виправте помилки в оголошенні та зв'яжіться з адміністратором.";
$MESS["T_ADS_BUY"] = " видно тільки вам, і буде видалено через 3 дні. Оплатіть оголошення в особистому кабінеті, щоб воно було видно всім відвідувачам.";
$MESS["T_ASD"] = "Оголошення ";
$MESS["T_COMPANY"] = "Компанію ";
$MESS["T_NO_PAY"] = "Не оплачено";
$MESS["T_PAY"] = "Сплатити ";
$MESS["T_PAY_TO"] = "Сплачено до ";
$MESS["T_MONTH"] = "за 1 місяць";
?>