<?
$MESS["CT_BNL_ELEMENT_DELETE_CONFIRM"] = "Будет удалена вся информация, связанная с этой записью. Продолжить?";
$MESS["CT_BNL_GOTO_DETAIL"] = "Подробнее";
$MESS["CT_DOGOVORNAYA"] = "Договірна";
$MESS["CT_TITLE"] = "Оголошення компанії";
$MESS["T_ADS_NONE"] = "Оголошення буде видно тільки вам, оскільки знаходиться на модерації. Виправте помилки в оголошенні та зв'яжіться з адміністратором.";
$MESS["T_ADS_BUY"] = "Оголошення видно тільки вам, і буде видалено через 3 дні. Оплатіть оголошення в особистому кабінеті, щоб воно було видно всім відвідувачам.";
$MESS["T_CABINET"] = "Перейти до кабінету";
?>